// © Copyright 2004-2008, 2015 HP Development Company, L.P.

TaskName = "Informações para viagem";

"HP Photo" = "Foto HP";
"HP Tri-color" = "Tricolor HP";
"HP Gray Photo" = "Foto cinza HP";
"HP Black" = "Preto HP";

TaskTitle = "Informações para viagem";
RegionTitle = "Selecione a região para onde pretende viajar:";
CountryTitle = "Selecione o país/região para onde pretende viajar:";
TableDescription = "Os cartuchos disponíveis para compra são:";
CartridgeName = "Nome do cartucho para impressão no varejo";
HPNumber = "No. HP";
TipsButton = "Dicas para viagem";
TipsDescription = "As seguintes dicas ajudam-no a preparar sua viagem levando a impressora:";
CloseButton = "Fechar";